
/* Class = "IBUILabel"; text = "Your phone has reconnected to a different Wi-Fi network than your camera. Both must be on the same network to complete the setup. "; ObjectID = "9v2-52-Dja"; */
"9v2-52-Dja.text" = "Your phone has reconnected to a different Wi-Fi network than your camera. Both must be on the same network to complete the setup. ";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "AjN-YU-ccV"; */
"AjN-YU-ccV.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Wrong Wi-Fi Network"; ObjectID = "DhI-bt-P8a"; */
"DhI-bt-P8a.text" = "Wrong Wi-Fi Network";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "E8v-63-XSZ"; */
"E8v-63-XSZ.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Checking connection to camera"; ObjectID = "FFJ-j4-WWe"; */
"FFJ-j4-WWe.text" = "Checking connection to camera";

/* Class = "IBUILabel"; text = "   1. Access your home screen by clicking on the home button"; ObjectID = "JSC-TA-d9Y"; */
"JSC-TA-d9Y.text" = "   1. Access your home screen by clicking on the home button";

/* Class = "IBUILabel"; text = "2. Select the correct Wi-Fi network by going to the iPhone settings app on your home screen"; ObjectID = "Jli-k3-p7G"; */
"Jli-k3-p7G.text" = "2. Select the correct Wi-Fi network by going to the iPhone settings app on your home screen";

/* Class = "IBUILabel"; text = "Once you have completed the above steps return to this app and resume setup"; ObjectID = "LHG-7A-qLW"; */
"LHG-7A-qLW.text" = "Once you have completed the above steps return to this app and resume setup";

/* Class = "IBUILabel"; text = "Camera Firmware is being upgraded, please keep the camera power on during this process"; ObjectID = "OCT-Rn-cAv"; */
"OCT-Rn-cAv.text" = "Camera Firmware is being upgraded, please keep the camera power on during this process";

/* Class = "IBUILabel"; text = "(and enter password if prompted)"; ObjectID = "Pjt-Vq-LT0"; */
"Pjt-Vq-LT0.text" = "(and enter password if prompted)";

/* Class = "IBUILabel"; text = "3. Open Wi-Fi to view networks"; ObjectID = "e1c-nh-gZO"; */
"e1c-nh-gZO.text" = "3. Open Wi-Fi to view networks";

/* Class = "IBUILabel"; text = "How to Change Wi-Fi Network"; ObjectID = "ffZ-xW-raP"; */
"ffZ-xW-raP.text" = "How to Change Wi-Fi Network";

/* Class = "IBUIButton"; normalTitle = "Resume Setup"; ObjectID = "trB-Bi-TdV"; */
"trB-Bi-TdV.normalTitle" = "Resume Setup";

/* Class = "IBUILabel"; text = "4. Select the network which you used during camera setup"; ObjectID = "uMV-VT-kHY"; */
"uMV-VT-kHY.text" = "4. Select the network which you used during camera setup";

/* Class = "IBUILabel"; text = "This may take up to 5 minutes"; ObjectID = "wYd-z8-ntO"; */
"wYd-z8-ntO.text" = "This may take up to 5 minutes";

/* Class = "IBUILabel"; text = "If setup failed, press button below to re-start setup"; ObjectID = "xSz-fC-B7G"; */
"xSz-fC-B7G.text" = "If setup failed, press button below to re-start setup";
